
/* Class = "IBUILabel"; text = "Best Time"; ObjectID = "16"; */
"16.text" = "最高の時間";

/* Class = "IBUIButton"; normalTitle = "Start"; ObjectID = "17"; */
"17.normalTitle" = "ゲームをスタートする";

/* Class = "IBUILabel"; text = "Select Level"; ObjectID = "32"; */
"32.text" = "選択してレベル";